<?php
/* 
------------------
Language: Russian
------------------
*/

$lang = array();

$lang['PAGE_TITLE'] = 'Сайт ТОО "АрхСтройСервис 07"';
$lang['HEADER_TITLE'] = 'ТОО "АрхСтройСервис 07" ';
$lang['HEADER_TITLE2'] = 'Проектно-строительная фирма';
$lang['HEADER_TITLE3'] ='На рынке строительства с 2007 года.';
$lang['FOOTER_TEXT']='ТОО "АрхСтройСервис 07". Все права защищены';
$lang['SLOGAN'] = 'ТОО "АрхСтройСервис 07" занимается разработкой проектно-сметной документации, строительством жилых и общественных зданий.';
$lang['READFURTHER']='Читать далее';
$lang['PAGEHEADER']='Информация о';
$lang['DONE_TEXT']='Объекты сданные в эксплуатацию в городе Костанай';
$lang['DEVELOPMENT_TEXT']='Объекты находящиеся в стадии строительства.';
$lang['INPROCESS_TEXT']='Планируемые объекты для строительства.';
$lang['ABOUT_TEXT']='ТОО «АрхСтройСервис 07» является строительной организацией. Основной сферой деятельности которой является реализация постройка жилых и офисных зданий.
	Фирма осуществляет свою деятельность с 2007 года. 
	За период с 2007 по 2017 год, было успешно сдано в эксплуатацию свыше 20 зданий, среди них жилые дома элитного класса, бизнес и офис-центры.
Десятилетний опыт работы на рынке строительства является гарантией высочайшего качества.
Все построенные здания отвечают стандартам, принятым в Казахстане и соответствуют актуальному законодательству страны. Благодаря тому, предприятие осуществляет свою деятельность, множество людей живут в домах высшего качества, открывают свой бизнес, и трудятся в помещениях которые соответствуют современным стандартам.';
$lang['COUNTRY_TEXT']='Республика Казахстан';
$lang['ADDRESS_TEXT']='г. Костанай, ул. Карбышева 24б';
$lang['PHONE_TEXT']='Телефон: (7142)22-48-54';
$lang['MAILTO_TEXT']='Электронная почта';
$lang['MAIL_TEXT']='arkhstroy@mail.ru';

// Menu
$lang['MENU_LANG']='Язык: ';
$lang['MENU_HOME'] = 'Главная';
$lang['MENU_ABOUT_US'] = 'О компании';
$lang['MENU_DONE'] = 'Завершенные объекты';
$lang['MENU_DEVELOPMENT'] = 'Объекты в процессе строительства';
$lang['MENU_INPROCESS'] = 'Объекты в процессе проектирования';
$lang['MENU_CONTACT'] = 'Заинтересованы?'; 
$lang['MENU_CONTACT2']='Заполните форму,'; 
$lang['MENU_CONTACT3']='оставьте свою заявку';
$lang['MENU_CONTACT4']='И мы с Вами свяжемся';
$lang['MENU_BUTTON']='Оставить заявку';
$lang['MENU_NAME']='Имя';
$lang['MENU_QUEST']='Вопрос';
$lang['MENU_PHONE']='Телефон';
?>